import mono_1 from '../images/postPosters/mono_1.jpg'
import mono_2 from '../images/postPosters/mono_2.png'

export const articleList = [
  {
    id: 1,
    date: '20.02.21', 
    title: 'Держрегулятор оновив список сумнівних інвестпроєктів',
    slugTitle: 'derzhrehuliator-onovyv-spysok-sumnivnykh-investproiektiv',
    sectionTitle: 'Кредити', 
    sectionLink: 'credyty', 
    imgPoster: mono_1, 
    description: 'Банки за держпрограмою “Доступна іпотека 7%” вже видали 584 іпотечний кредит на загальну суму 496 мільйонів гривень. Найактивніше кредитують “Кредобанк”, “Укргазбанк”, “Ощадбанк”, “Глобус” та “Приватбанк”.',
    body: '“Monobank” запустив рахунки для підприємців рік тому. Головною особливістю стало повністю безкоштовне обслуговування, а ще відмінний інтерфейс основного мобільного додатку “Monobank”. І якщо ви все ще в роздумах, чи варто переводити свій рахунок ФОП з “Приватбанку” на “Monobank” – цей огляд для вас.Відкриття рахунку. Якщо у вас вже є стандартна кредитна картка “Monobank” – то це робиться в застосунку реально в кілька кліків. Без жодних перевірок документів, звернення у відділення і так далі – всі верифікації ви вже пройшли під час отримання кредитної картки. Надалі ж, цей рахунок буде відображатися окремою вкладкою в стандартному додатку з ідентичним інтерфейсом кредитній картці. “Monobank” запустив рахунки для підприємців рік тому. Головною особливістю стало повністю безкоштовне обслуговування, а ще відмінний інтерфейс основного мобільного додатку “Monobank”. І якщо ви все ще в роздумах, чи варто переводити свій рахунок ФОП з “Приватбанку” на “Monobank” – цей огляд для вас.Відкриття рахунку. Якщо у вас вже є стандартна кредитна картка “Monobank” – то це робиться в застосунку реально в кілька кліків. Без жодних перевірок документів, звернення у відділення і так далі – всі верифікації ви вже пройшли під час отримання кредитної картки. Надалі ж, цей рахунок буде відображатися окремою вкладкою в стандартному додатку з ідентичним інтерфейсом кредитній картці. “Monobank” запустив рахунки для підприємців рік тому. Головною особливістю стало повністю безкоштовне обслуговування, а ще відмінний інтерфейс основного мобільного додатку “Monobank”. І якщо ви все ще в роздумах, чи варто переводити свій рахунок ФОП з “Приватбанку” на “Monobank” – цей огляд для вас.Відкриття рахунку. Якщо у вас вже є стандартна кредитна картка “Monobank” – то це робиться в застосунку реально в кілька кліків. Без жодних перевірок документів, звернення у відділення і так далі – всі верифікації ви вже пройшли під час отримання кредитної картки. Надалі ж, цей рахунок буде відображатися окремою вкладкою в стандартному додатку з ідентичним інтерфейсом кредитній картці.'
  },
  {
    id: 2,
    date: '20.03.21', 
    title: 'З липня Monobank почне зменшувати кешбеки',
    slugTitle: '3-lypnya-monobank-pochne-zmensuvaty-keshbeky',
    sectionTitle: 'Інвестиції', 
    sectionLink: 'ovdp', 
    description: '“Monobank” запустив рахунки для підприємців рік тому. Головною особливістю стало повністю безкоштовне обслуговування, а ще відмінний інтерфейс основного мобільного додатку “Monobank”.',
    body: 'Оплата з рахунку. Зі свого рахунку ФОП можна переказати гроші на власні картки фізичної особи та зробити платіж за IBAN. А ще окрема опція для оплати тарифів і зборів – але тут також потрібно для пошуку ввести IBAN-рахунок, тож користі практичної від цієї опції не багато. Веб-версія. Це як додаткова опція для бухгалтерів. По факту, основний спосіб роботи з рахунком – все ж мобільний додаток. Доступ до веб-версії можна за двома номерами телефону, наприклад собі і бухгалтеру і у будь-якому разі, власник рахунку має підтверджувати вхід в додатку. Дизайн дуже мінімалістичний, але функціональний: веб-версія дозволяє здійснювати платежі, в тому числі реєстрові з великим переліком отримувачів, та працювати з випискою – обирати потрібні дати, формат відображення, експорт. По факту все. Тож якщо ви без найманих працівників та лише отримуєте гроші на рахунок – додатку вам вистачить сповна і веб-версія не знадобиться. Оплата з рахунку. Зі свого рахунку ФОП можна переказати гроші на власні картки фізичної особи та зробити платіж за IBAN. А ще окрема опція для оплати тарифів і зборів – але тут також потрібно для пошуку ввести IBAN-рахунок, тож користі практичної від цієї опції не багато. Веб-версія. Це як додаткова опція для бухгалтерів. По факту, основний спосіб роботи з рахунком – все ж мобільний додаток. Доступ до веб-версії можна за двома номерами телефону, наприклад собі і бухгалтеру і у будь-якому разі, власник рахунку має підтверджувати вхід в додатку. Дизайн дуже мінімалістичний, але функціональний: веб-версія дозволяє здійснювати платежі, в тому числі реєстрові з великим переліком отримувачів, та працювати з випискою – обирати потрібні дати, формат відображення, експорт. По факту все. Тож якщо ви без найманих працівників та лише отримуєте гроші на рахунок – додатку вам вистачить сповна і веб-версія не знадобиться. Оплата з рахунку. Зі свого рахунку ФОП можна переказати гроші на власні картки фізичної особи та зробити платіж за IBAN. А ще окрема опція для оплати тарифів і зборів – але тут також потрібно для пошуку ввести IBAN-рахунок, тож користі практичної від цієї опції не багато. Веб-версія. Це як додаткова опція для бухгалтерів. По факту, основний спосіб роботи з рахунком – все ж мобільний додаток. Доступ до веб-версії можна за двома номерами телефону, наприклад собі і бухгалтеру і у будь-якому разі, власник рахунку має підтверджувати вхід в додатку. Дизайн дуже мінімалістичний, але функціональний: веб-версія дозволяє здійснювати платежі, в тому числі реєстрові з великим переліком отримувачів, та працювати з випискою – обирати потрібні дати, формат відображення, експорт. По факту все. Тож якщо ви без найманих працівників та лише отримуєте гроші на рахунок – додатку вам вистачить сповна і веб-версія не знадобиться.'
  },
  {
    id: 3,
    date: '20.05.21', 
    title: 'В Monobank оновлення: керування підписками, гроші у подарунок та управління кредитом',
    slugTitle: 'v-monobank-onovlennia-keruvannia-pidpyskamy-hroshi-u-podarunok-ta-upravlinnia-kredytom',
    sectionTitle: 'Правила', 
    sectionLink: 'pravyla', 
    imgPoster: mono_2, 
    description: 'Нині до програми долучено 15 банків, з яких з величезним відривом як за кількістю угод так і за сумами йдуть “Кредобанк”, “Укргазбанк”, “Ощадбанк”, “Глобус” та “Приватбанк”.',
    body: '“Monobank” запустив рахунки для підприємців рік тому. Головною особливістю стало повністю безкоштовне обслуговування, а ще відмінний інтерфейс основного мобільного додатку “Monobank”. І якщо ви все ще в роздумах, чи варто переводити свій рахунок ФОП з “Приватбанку” на “Monobank” – цей огляд для вас.Відкриття рахунку. Якщо у вас вже є стандартна кредитна картка “Monobank” – то це робиться в застосунку реально в кілька кліків. Без жодних перевірок документів, звернення у відділення і так далі – всі верифікації ви вже пройшли під час отримання кредитної картки. Надалі ж, цей рахунок буде відображатися окремою вкладкою в стандартному додатку з ідентичним інтерфейсом кредитній картці. “Monobank” запустив рахунки для підприємців рік тому. Головною особливістю стало повністю безкоштовне обслуговування, а ще відмінний інтерфейс основного мобільного додатку “Monobank”. І якщо ви все ще в роздумах, чи варто переводити свій рахунок ФОП з “Приватбанку” на “Monobank” – цей огляд для вас.Відкриття рахунку. Якщо у вас вже є стандартна кредитна картка “Monobank” – то це робиться в застосунку реально в кілька кліків. Без жодних перевірок документів, звернення у відділення і так далі – всі верифікації ви вже пройшли під час отримання кредитної картки. Надалі ж, цей рахунок буде відображатися окремою вкладкою в стандартному додатку з ідентичним інтерфейсом кредитній картці. “Monobank” запустив рахунки для підприємців рік тому. Головною особливістю стало повністю безкоштовне обслуговування, а ще відмінний інтерфейс основного мобільного додатку “Monobank”. І якщо ви все ще в роздумах, чи варто переводити свій рахунок ФОП з “Приватбанку” на “Monobank” – цей огляд для вас.Відкриття рахунку. Якщо у вас вже є стандартна кредитна картка “Monobank” – то це робиться в застосунку реально в кілька кліків. Без жодних перевірок документів, звернення у відділення і так далі – всі верифікації ви вже пройшли під час отримання кредитної картки. Надалі ж, цей рахунок буде відображатися окремою вкладкою в стандартному додатку з ідентичним інтерфейсом кредитній картці. “Monobank” запустив рахунки для підприємців рік тому. Головною особливістю стало повністю безкоштовне обслуговування, а ще відмінний інтерфейс основного мобільного додатку “Monobank”. І якщо ви все ще в роздумах, чи варто переводити свій рахунок ФОП з “Приватбанку” на “Monobank” – цей огляд для вас.Відкриття рахунку. Якщо у вас вже є стандартна кредитна картка “Monobank” – то це робиться в застосунку реально в кілька кліків. Без жодних перевірок документів, звернення у відділення і так далі – всі верифікації ви вже пройшли під час отримання кредитної картки. Надалі ж, цей рахунок буде відображатися окремою вкладкою в стандартному додатку з ідентичним інтерфейсом кредитній картці. “Monobank” запустив рахунки для підприємців рік тому. Головною особливістю стало повністю безкоштовне обслуговування, а ще відмінний інтерфейс основного мобільного додатку “Monobank”. І якщо ви все ще в роздумах, чи варто переводити свій рахунок ФОП з “Приватбанку” на “Monobank” – цей огляд для вас.Відкриття рахунку. Якщо у вас вже є стандартна кредитна картка “Monobank” – то це робиться в застосунку реально в кілька кліків. Без жодних перевірок документів, звернення у відділення і так далі – всі верифікації ви вже пройшли під час отримання кредитної картки. Надалі ж, цей рахунок буде відображатися окремою вкладкою в стандартному додатку з ідентичним інтерфейсом кредитній картці. “Monobank” запустив рахунки для підприємців рік тому. Головною особливістю стало повністю безкоштовне обслуговування, а ще відмінний інтерфейс основного мобільного додатку “Monobank”. І якщо ви все ще в роздумах, чи варто переводити свій рахунок ФОП з “Приватбанку” на “Monobank” – цей огляд для вас.Відкриття рахунку. Якщо у вас вже є стандартна кредитна картка “Monobank” – то це робиться в застосунку реально в кілька кліків. Без жодних перевірок документів, звернення у відділення і так далі – всі верифікації ви вже пройшли під час отримання кредитної картки. Надалі ж, цей рахунок буде відображатися окремою вкладкою в стандартному додатку з ідентичним інтерфейсом кредитній картці. “Monobank” запустив рахунки для підприємців рік тому. Головною особливістю стало повністю безкоштовне обслуговування, а ще відмінний інтерфейс основного мобільного додатку “Monobank”. І якщо ви все ще в роздумах, чи варто переводити свій рахунок ФОП з “Приватбанку” на “Monobank” – цей огляд для вас.Відкриття рахунку. Якщо у вас вже є стандартна кредитна картка “Monobank” – то це робиться в застосунку реально в кілька кліків. Без жодних перевірок документів, звернення у відділення і так далі – всі верифікації ви вже пройшли під час отримання кредитної картки. Надалі ж, цей рахунок буде відображатися окремою вкладкою в стандартному додатку з ідентичним інтерфейсом кредитній картці. “Monobank” запустив рахунки для підприємців рік тому. Головною особливістю стало повністю безкоштовне обслуговування, а ще відмінний інтерфейс основного мобільного додатку “Monobank”. І якщо ви все ще в роздумах, чи варто переводити свій рахунок ФОП з “Приватбанку” на “Monobank” – цей огляд для вас.Відкриття рахунку. Якщо у вас вже є стандартна кредитна картка “Monobank” – то це робиться в застосунку реально в кілька кліків. Без жодних перевірок документів, звернення у відділення і так далі – всі верифікації ви вже пройшли під час отримання кредитної картки. Надалі ж, цей рахунок буде відображатися окремою вкладкою в стандартному додатку з ідентичним інтерфейсом кредитній картці. “Monobank” запустив рахунки для підприємців рік тому. Головною особливістю стало повністю безкоштовне обслуговування, а ще відмінний інтерфейс основного мобільного додатку “Monobank”. І якщо ви все ще в роздумах, чи варто переводити свій рахунок ФОП з “Приватбанку” на “Monobank” – цей огляд для вас.Відкриття рахунку. Якщо у вас вже є стандартна кредитна картка “Monobank” – то це робиться в застосунку реально в кілька кліків. Без жодних перевірок документів, звернення у відділення і так далі – всі верифікації ви вже пройшли під час отримання кредитної картки. Надалі ж, цей рахунок буде відображатися окремою вкладкою в стандартному додатку з ідентичним інтерфейсом кредитній картці.'
  },
  {
    id: 4,
    date: '20.06.21', 
    title: 'Засновників Monobank звинувачують в махінаціях і ловлять як в блокбастерах. Чи варто хвилюватися клієнтам?',
    slugTitle: 'zasnovnykiv-monobank-zvynuvachuiut-v-makhinatsiiakh-i-lovliat-iak-v-blokbasterakh-chy-varto-khvyliuvatysia-kliientam',
    sectionTitle: 'Сервіси', 
    sectionLink: 'servisy', 
    description: 'Оплата з рахунку. Зі свого рахунку ФОП можна переказати гроші на власні картки фізичної особи та зробити платіж за IBAN.',
    body: 'Оплата з рахунку. Зі свого рахунку ФОП можна переказати гроші на власні картки фізичної особи та зробити платіж за IBAN. А ще окрема опція для оплати тарифів і зборів – але тут також потрібно для пошуку ввести IBAN-рахунок, тож користі практичної від цієї опції не багато. Веб-версія. Це як додаткова опція для бухгалтерів. По факту, основний спосіб роботи з рахунком – все ж мобільний додаток. Доступ до веб-версії можна за двома номерами телефону, наприклад собі і бухгалтеру і у будь-якому разі, власник рахунку має підтверджувати вхід в додатку. Дизайн дуже мінімалістичний, але функціональний: веб-версія дозволяє здійснювати платежі, в тому числі реєстрові з великим переліком отримувачів, та працювати з випискою – обирати потрібні дати, формат відображення, експорт. По факту все. Тож якщо ви без найманих працівників та лише отримуєте гроші на рахунок – додатку вам вистачить сповна і веб-версія не знадобиться. Оплата з рахунку. Зі свого рахунку ФОП можна переказати гроші на власні картки фізичної особи та зробити платіж за IBAN. А ще окрема опція для оплати тарифів і зборів – але тут також потрібно для пошуку ввести IBAN-рахунок, тож користі практичної від цієї опції не багато. Веб-версія. Це як додаткова опція для бухгалтерів. По факту, основний спосіб роботи з рахунком – все ж мобільний додаток. Доступ до веб-версії можна за двома номерами телефону, наприклад собі і бухгалтеру і у будь-якому разі, власник рахунку має підтверджувати вхід в додатку. Дизайн дуже мінімалістичний, але функціональний: веб-версія дозволяє здійснювати платежі, в тому числі реєстрові з великим переліком отримувачів, та працювати з випискою – обирати потрібні дати, формат відображення, експорт. По факту все. Тож якщо ви без найманих працівників та лише отримуєте гроші на рахунок – додатку вам вистачить сповна і веб-версія не знадобиться. Оплата з рахунку. Зі свого рахунку ФОП можна переказати гроші на власні картки фізичної особи та зробити платіж за IBAN. А ще окрема опція для оплати тарифів і зборів – але тут також потрібно для пошуку ввести IBAN-рахунок, тож користі практичної від цієї опції не багато. Веб-версія. Це як додаткова опція для бухгалтерів. По факту, основний спосіб роботи з рахунком – все ж мобільний додаток. Доступ до веб-версії можна за двома номерами телефону, наприклад собі і бухгалтеру і у будь-якому разі, власник рахунку має підтверджувати вхід в додатку. Дизайн дуже мінімалістичний, але функціональний: веб-версія дозволяє здійснювати платежі, в тому числі реєстрові з великим переліком отримувачів, та працювати з випискою – обирати потрібні дати, формат відображення, експорт. По факту все. Тож якщо ви без найманих працівників та лише отримуєте гроші на рахунок – додатку вам вистачить сповна і веб-версія не знадобиться.'
  },
  {
    id: 5,
    date: '20.07.21', 
    title: 'Продаж карток Monobank запустили в мереж магазинів Фокстрот',
    slugTitle: 'prodazh-kartok-monobank-zapustyly-v-merezh-mahazyniv-fokstrot',
    sectionTitle: 'ФОП', 
    sectionLink: 'fop', 
    description: '“Monobank” запустив рахунки для підприємців рік тому. Головною особливістю стало повністю безкоштовне обслуговування, а ще відмінний інтерфейс основного мобільного додатку “Monobank”.',
    body: '“Monobank” запустив рахунки для підприємців рік тому. Головною особливістю стало повністю безкоштовне обслуговування, а ще відмінний інтерфейс основного мобільного додатку “Monobank”. І якщо ви все ще в роздумах, чи варто переводити свій рахунок ФОП з “Приватбанку” на “Monobank” – цей огляд для вас.Відкриття рахунку. Якщо у вас вже є стандартна кредитна картка “Monobank” – то це робиться в застосунку реально в кілька кліків. Без жодних перевірок документів, звернення у відділення і так далі – всі верифікації ви вже пройшли під час отримання кредитної картки. Надалі ж, цей рахунок буде відображатися окремою вкладкою в стандартному додатку з ідентичним інтерфейсом кредитній картці. “Monobank” запустив рахунки для підприємців рік тому. Головною особливістю стало повністю безкоштовне обслуговування, а ще відмінний інтерфейс основного мобільного додатку “Monobank”. І якщо ви все ще в роздумах, чи варто переводити свій рахунок ФОП з “Приватбанку” на “Monobank” – цей огляд для вас.Відкриття рахунку. Якщо у вас вже є стандартна кредитна картка “Monobank” – то це робиться в застосунку реально в кілька кліків. Без жодних перевірок документів, звернення у відділення і так далі – всі верифікації ви вже пройшли під час отримання кредитної картки. Надалі ж, цей рахунок буде відображатися окремою вкладкою в стандартному додатку з ідентичним інтерфейсом кредитній картці. “Monobank” запустив рахунки для підприємців рік тому. Головною особливістю стало повністю безкоштовне обслуговування, а ще відмінний інтерфейс основного мобільного додатку “Monobank”. І якщо ви все ще в роздумах, чи варто переводити свій рахунок ФОП з “Приватбанку” на “Monobank” – цей огляд для вас.Відкриття рахунку. Якщо у вас вже є стандартна кредитна картка “Monobank” – то це робиться в застосунку реально в кілька кліків. Без жодних перевірок документів, звернення у відділення і так далі – всі верифікації ви вже пройшли під час отримання кредитної картки. Надалі ж, цей рахунок буде відображатися окремою вкладкою в стандартному додатку з ідентичним інтерфейсом кредитній картці.'
  }
]

export const tagList = [
  {id: 1, title: 'Monobank', linkTitle: 'monobank'},
  {id: 2, title: 'Альфа-банк', linkTitle: 'alphabank'},
  {id: 3, title: 'Приватбанк', linkTitle: 'privatbank'}
]

export const currenciesGeneralList = [
  { 
    title: 'Долар',
    byeRate:  27.16,
    sellRate: 27.35
  },
  { 
    title: 'Євро',
    byeRate:  32.10,
    sellRate: 32.42
  },
  { 
    title: 'Рубль',
    byeRate:  0.35,
    sellRate: 0.38
  },
]

export const currenciesDetailList = [
  { 
    title: 'Долар',
    byeRate:  27.1100,
    sellRate: 27.2700
  },
  { 
    title: 'Євро',
    byeRate:  31.9000,
    sellRate: 32.2000
  },
  { 
    title: 'Рубль',
    byeRate:  0.3500,
    sellRate: 0.3700
  },
  {
    title: 'Злотий',
    byeRate:  6.7500,
    sellRate: 7.0400
  },
  {
    title: 'Фунт стерлінгів',
    byeRate: '36.5750',
    sellRate: '37.6000'
  }
]